const CityData = 
[
{"city":"서울특별시","gu":"영등포구","dong":"여의동","x":59,"y":126},
{"city":"서울특별시","gu":"서초구","dong":"서초동","x":61,"y":125},
{"city":"서울특별시","gu":"서초구","dong":"서초3동","x":60,"y":125},
{"city":"서울특별시","gu":"서초구","dong":"잠원동","x":60,"y":126},
{"city":"서울특별시","gu":"서초구","dong":"반포동","x":60,"y":125},
{"city":"서울특별시","gu":"서초구","dong":"방배동","x":60,"y":125},
{"city":"서울특별시","gu":"강남구","dong":"신사동","x":61,"y":126},
{"city":"서울특별시","gu":"강남구","dong":"논현1동","x":61,"y":125},
{"city":"서울특별시","gu":"강남구","dong":"논현2동","x":61,"y":126},
{"city":"서울특별시","gu":"강남구","dong":"압구정동","x":61,"y":126},
{"city":"서울특별시","gu":"강남구","dong":"청담동","x":61,"y":126},
{"city":"서울특별시","gu":"강남구","dong":"삼성1동","x":61,"y":125},
{"city":"서울특별시","gu":"강남구","dong":"삼성2동","x":61,"y":125},
{"city":"인천광역시","gu":"미추홀구","dong":"용현동","x":54,"y":124},
{"city":"인천광역시","gu":"미추홀구","dong":"학익1동","x":54,"y":124},
{"city":"인천광역시","gu":"미추홀구","dong":"학익2동","x":55,"y":124},
{"city":"인천광역시","gu":"연수구","dong":"옥련1동","x":54,"y":124},
{"city":"인천광역시","gu":"연수구","dong":"옥련2동","x":54,"y":124},
{"city":"인천광역시","gu":"연수구","dong":"선학동","x":55,"y":123},
{"city":"인천광역시","gu":"연수구","dong":"연수동","x":55,"y":123},
{"city":"인천광역시","gu":"연수구","dong":"청학동","x":55,"y":124},
{"city":"인천광역시","gu":"연수구","dong":"동춘동","x":55,"y":123},
{"city":"인천광역시","gu":"연수구","dong":"송도동","x":54,"y":123},
{"city":"제주시","gu":"서귀포시","dong":"중앙동","x":53,"y":32}

]

export default CityData;